* 「明らかに弁護士を使いこなすつもりで、その士気を削いで損をしている人多いですよね。。。。本当にもったいない（・∀・）」という深澤諭史弁護士のツイート
  CLOCK: [2020-02-14 金 09:18]--[2020-02-14 金 09:34] =>  0:16

〉〉〉：Emacs： 2020-02-14（金曜日）09：18　 〉〉〉

:CATEGORIES: 深澤諭史弁護士

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/02/13 18:05 URL： https://twitter.com/fukazawas/status/1227881413619281920
> 明らかに弁護士を使いこなすつもりで、その士気を削いで損をしている人多いですよね。。。。 \n 本当にもったいない（・∀・） https://t.co/1w61jZqrVJ
▷▷▷　　　　　End　　　　　▷▷▷

　上記の深澤諭史弁護士のツイートは、次のツイートを公式引用したものです。現在、深澤諭史弁護士のタイムラインでは１５時間前と１７時間前として表示されていますが、１７時間前の深澤諭史弁護士本人のツイートになります。

TW fukazawas（深澤諭史） 日時： 2020/02/13 15:54 URL： https://twitter.com/fukazawas/status/1227848395902992384
> こうやって、無意味に弁護士のやる気と案件処理にかけるエネルギーを奪っていく人は、たまにですけれどもいますよね。 \n 自分はうまく弁護士を使いこなしているつもりかもしれないのけれども、ひたすら大損をして、にっくき相手方に勝利を献上する羽… https://t.co/6uN9LVJ5bg

　APIで取得しきれていない部分がありますが、「ひたすら大損をして、にっくき相手方に勝利を献上する羽目になるリスクは高いですね（・∀・；）」となっています。上記のツイートは、弁護士の母というアカウントのツイートを公式引用したものです。

TW hahabengoshi（弁護士の母） 日時： 2020/02/13 14:37 URL： https://twitter.com/hahabengoshi/status/1227829026523250689
> なんでこんな奴らのために頑張ているんだ思う依頼者一定数いる \n 案件の筋とかとは無関係で \n  \n ・困っているとごり押し \n ・自分にとって一大事だとごり押し \n ・弁護士先生にとっては案件の一つかもしれないけれどと下げ \n ・やることやってても，遅い… https://t.co/QMLbfTo1O0

　深澤諭史弁護士のタイムラインではリツイートもされているツイートになり、さらに深澤諭史弁護士に対する返信もあって、それも深澤諭史弁護士がリツイートをしているのですが、この弁護士の母というアカウントについては、思うところもあって別途取り上げる予定です。

　依頼者から理不尽な仕打ちを受ける弁護士というのもいるものとは考えますが、弁護士側の責任というのもまったく考える様子がないのも私がスーパー弁護士とみる深澤諭史弁護士らしさの発見かと思います。弁護士が責任を負うことはないという現実が反映された、資料かと思います。

　そういえば、昨日あたりにも深澤諭史弁護士のタイムラインでは、複数の弁護士から禁忌される厄介者の依頼者がいるというようなツイートを見かけたことを思い出しました。そちらもなるべく簡潔に別途取り上げておきたいと思います。

〈〈〈：Emacs： 2020-02-14（金曜日）09：34 　〈〈〈

* これ、実は弁護士、町弁だったら、かなりの割合で経験した、思い当たる節がある話だと思っています。よくあるケースは、相手方を何かの事情で逆恨みしていて、」という深澤諭史弁護士のツイート

:CATEGORIES: 深澤諭史弁護士,依頼者,逆恨み

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/02/12 12:24 URL： https://twitter.com/fukazawas/status/1227433303592099843
> これ、実は弁護士、町弁だったら、かなりの割合で経験した、思い当たる節がある話だと思っています。 \n よくあるケースは、相手方を何かの事情で逆恨みしていて、そいつに嫌がらせをしたい、だから、法的には架空請求を弁護士つけてやりたい、みたい… https://t.co/mJYFbNc9qO
▷▷▷　　　　　End　　　　　▷▷▷

TW fukazawas（深澤諭史） 日時： 2020/02/12 11:53 URL： https://twitter.com/fukazawas/status/1227425508343697408
> こちらの回答・アドバイスについて「ハイハイ」とか関心がなさそう、こちらが質問をしても「それはもういいですから」と、質問に不快感を示す、隠していた事情がバレそうになると「話すと長くなるし複雑だったので、あえて言わなかった。隠してない… https://t.co/Lde0fgtO26

TW fukazawas（深澤諭史） 日時： 2020/02/12 11:46 URL： https://twitter.com/fukazawas/status/1227423778193301505
> こういうケースは、実は、何人かの弁護士に相談をしていて、「そこがポイントで負ける」ということを熟知しているので、あえて黙っていて、その上で、都合の良い見通しを聞いて言質を取る人が少なからずいる。 \n （・∀・；） https://t.co/yj4I6t1k9q

GUv4i6 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW GUv4i6（北白川） 日時：2020/02/12 10:16 URL： https://twitter.com/GUv4i6/status/1227400952103104512
> え，聞かれなかったから言ってなかっただけですけど？ってツラしてくるからファンキーだぜ https://t.co/eFPHGoDHw2
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜IkemenBengoshi（半端ない弁護士） 日時：2020-02-14 09:44／2020/02/12 10:03 URL： https://twitter.com/kk_hirono/status/1228117744173764608 https://twitter.com/IkemenBengoshi/status/1227397880287072256
> 依頼者から聞かされていなかった、こちらの主張・請求を全部ひっくり返されるほどの反対事実が明らかになったとき、ワシは絶望を感じるのじゃ
▶▶▶　　　　　End　　　　　▶▶▶

　次の深澤諭史弁護士に対する返信ツイートもあって、深澤諭史弁護士がそれをリツイートしています。割と最近見かけるようになったアカウントと思っていたのですが、あらためてプロフィールを見てみると、「東京の街弁(弁護士)。５７期女性。」などとありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bgsh_owl（ふくろうの家） 日時：2020-02-14 09:48／2020/02/14 09:02 URL： https://twitter.com/kk_hirono/status/1228118685203587072 https://twitter.com/bgsh_owl/status/1228107220857962497
> やばそうな人のやばい質問に「それは難しいですね」と簡単に回答し、今日は相談料は結構ですとお帰り頂いたら、後日「どうして相談料を取らなかったんだ」と絡まれた(´Д` )
▶▶▶　　　　　End　　　　　▶▶▶

　タイムラインを少しのぞいたところ見つけたのが上記のリツイートになりますが、実体験と似たものを感じました。いずれも金沢弁護士会の西村依子弁護士と畠山美智子弁護士のことになります。

　現在、記憶が薄れているのですが、個別の作業として過去の投稿などから情報を集め整理をしておきたいと考えました。

　弁護士の法律相談というのは通常３０分か１時間のコースで、延長という話も不思議と聞いたことがありません。実際に何度か相談を経験すると、抱える問題を伝えるのが無理だと感じ、大まかな説明をすると弁護士の都合の良いパターンに落とし込まれ、お帰りコースにもされそうです。

* 「食べていけるかどうかを法律家が考えるというのが間違っているのである…飢え死にさえしなければ、人間、まずはそれでよいのではないか」という深澤諭史弁護士のリツイート
  CLOCK: [2020-02-14 金 10:46]--[2020-02-14 金 10:53] =>  0:07

〉〉〉：Emacs： 2020-02-14（金曜日）10：46　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,成仏理論

luckymangan ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW luckymangan（リーチ一発ツモ裏１） 日時：2020/02/12 12:48 URL： https://twitter.com/luckymangan/status/1227439268756361218
> 食べていけるかどうかを法律家が考えるというのが間違っているのである…飢え死にさえしなければ、人間、まずはそれでよいのではないか…その上に人々から感謝されることがあれば、人間、喜んで成仏できるというものであろう \n  \n #自分が悪役になった時言ってみたい台詞
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜luckymangan（リーチ一発ツモ裏１） 日時：2020-02-12 12:53／2020-02-12 12:48 URL： https://twitter.com/fukazawas/status/1227440584324980738 https://twitter.com/luckymangan/status/1227439268756361218
> 食べていけるかどうかを法律家が考えるというのが間違っているのである…飢え死にさえしなければ、人間、まずはそれでよいのではないか…その上に人々から感謝されることがあれば、人間、喜んで成仏できるというものであろう \n  \n #自分が悪役になった時言ってみたい台詞

　毎度おなじみとなっている深澤諭史弁護士のタイムラインでの「成仏理論」になります。ブルーハーツの「情熱のバラ」という曲を思い出すことがあるのですが、「永遠なのか本当か」が歌いだしであったと思います。ここのところ聴いていないのですが、法クラの考えが変わることはなさそうです。

〈〈〈：Emacs： 2020-02-14（金曜日）10：53 　〈〈〈

* 「インターネット上の名誉毀損投稿について、慰謝料２０万円に加えて、弁護士費用約９０万円、合計約１１０万円の賠償が認められた事案が最近ありました。」という深澤諭史弁護士のツイート
  CLOCK: [2020-02-14 金 10:59]--[2020-02-14 金 12:12] =>  1:13

〉〉〉：Emacs： 2020-02-14（金曜日）10：59　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,名誉毀損,弁護士費用,慰謝料

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/02/06 20:14 URL： https://twitter.com/fukazawas/status/1225377290692882433
> インターネット上の名誉毀損投稿について、慰謝料２０万円に加えて、弁護士費用約９０万円、合計約１１０万円の賠償が認められた事案が最近ありました。 \n 画期的な結論ですが、被告が本人訴訟なので一般化できるか微妙ですね。被告は、弁護士費用については争っていますが、裁判所は斥けたようですね。
▷▷▷　　　　　End　　　　　▷▷▷

　２月６日のツイートになっていました。８日前になります。このツイートを公式引用した深澤諭史弁護士のツイートもあって、さらにそれも公式引用したツイートも。さらにそのツイートをリツイートしたものもあるので、見かける機会は多くありました。

　自分のツイートの公式引用というのは余りやった覚えがないのですが、追記のような意味、目的があるものと考えられます。深澤諭史弁護士のツイートでは最近特に目立つ傾向があり、自身の過去のツイートのリツイートというのも何度も繰り返されることがあります。

TW fukazawas（深澤諭史） 日時： 2020/02/07 12:03 URL： https://twitter.com/fukazawas/status/1225616019667836929
> これまた反響があったので、少し判例DBを調べた結果をまとめると、平成２９年以降の判決だと、欠席等除いて被告本人訴訟の掲載が３件、その３件とも開示費用投稿者負担でした。 \n 他の被告代理人がついている事件では１件だけ開示費用実費負担、他… https://t.co/2Zef45v3Is

TW fukazawas（深澤諭史） 日時： 2020/02/09 14:02 URL： https://twitter.com/fukazawas/status/1226370659166539777
> 少し質問もあったのでまとめると、被害者からすると内容証明郵便だけで支払ってくれるか、さもなくば賠償訴訟において発信者が本人訴訟をしてくれるのであれば黒字の可能性が高く、逆に訴訟で発信者が代理人をつけてくると赤字リスクが一気に上がる… https://t.co/NMIof6JpI8

　次のツイートは公式引用にも返信にもなっていないようですが、個別にツイートを開くと、「少し質問があったので、」で始まるツイートにアイコン同士が線で繋がれています。他のタイムラインでも同じような線を多数見かけたのですが、昨日のことだったように思います。

　深澤諭史弁護士や他のタイムラインではみかけていなかったのですが、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインをみると、やはり多数の線があります。会話の関係にあるツイート同士を線で結んでいるようです。ちょっとした仕様変更ですが、情報はみていません。

　ツイートの源流は「インターネット上の名誉毀損投稿について、慰謝料２０万円に加えて、弁護士費用約９０万円、合計約１１０万円の賠償が認められた事案が最近ありました。」という深澤諭史弁護士の事例紹介にあるわけですが、慰謝料が２０万円で、弁護士費用が９０万円とあります。

　日本の民事裁判は本人訴訟が原則となっており、弁護士は訴訟代理人という立場になるはずです。本人訴訟が原則といっても余り見かけない情報ですし、本人訴訟の情報というのも余り見かけることはないもので実態が不明です。

　深澤諭史弁護士は一連のツイートで、弁護士費用が裁判所に認められた点と、被告が本人訴訟で対応したため敗訴になったという点を強調したいようです。９０万円の弁護士費用というのも敗訴した被告の支払いとなるものなのでしょう。慰謝料２０万円とあわせて１１０万円とあります。

　インターネットの名誉毀損とありますが、最近は春名風花さんのことが情報番組バイキングでも取り上げられていました。最初は民事だったと思いますが、その半月ほど後だったでしょうか、警察の刑事告訴の不受理が取り上げられ、報道の効果もあったのか受理されたという話でした。

[link:] 2020年02月14日11時19分の登録： REGEXP：”弁護士費用約９０万円、合計約１１０万円の賠償”／データベース登録済みツイート：2020年02月14日11時18分の記録：ユーザ・投稿：16／19件 http://hirono2014sk.blogspot.com/2020/02/regexp2020021411181619.html

```
アカウント名	ツイート数	リツイート数
深澤諭史（fukazawas）	1	0
芳賀淳（jjjhaga）	0	1
SakawaH（SakawaH）	0	1
弁護士よしお（y_vung）	0	1
トモシビ＠ツイキャス主（lighta_ampligh）	0	1
非常上告-最高検察庁御中_ツイッター（s_hirono）	3	0
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	2	0
平　裕介（YusukeTaira）	0	1
Pokomoko（Pokomoko5）	0	1
西口竜司（弁護士/中小企業診断士合格）（ryuji24guchi）	0	1
横井 克俊（KatsutoshiYokoi）	0	1
むったん（mus_taco）	0	1
弁護士河口仁（mansionkanrilaw）	0	1
TｰTAKA（TGN54）	0	1
法務ニュース（Sosho_Sokuho）	0	1
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”弁護士費用約９０万円、合計約１１０万円の賠償”／データベース登録済みツイート：2020年02月14日11時18分の記録：ユーザ・投稿：16／19件 http://hirono2014sk.blogspot.com/2020/02/regexp2020021411181619.html
```

　上記に引用をしましたが、私の３つのアカウント以外は、深澤諭史弁護士の１つのツイートの他すべてがリツイートとなっています。ざっとスクロールで確認しましたが、やはりすべてが深澤諭史弁護士のツイートのリツイートのようです。

　「芳賀淳」「平　裕介」「西口竜司」「横井 克俊」「河口仁」というのは、実名と思われる弁護士アカウントになります。最後の「弁護士河口仁」とプロフィールの名前があるアカウントだけは、ちょっと見覚えのないものです。

```
弁護士河口仁
@mansionkanrilaw
K&K PARTNERS法律事務所代表パートナー弁護士 得意分野：マンション滞納管理費回収 趣味①：ワイン（ワインエキスパート） 趣味②：マラソン PBフル3'59'10（千歳JAL2019） ハーフ1'44'06（葛西臨海公園ナイトH2019） 5000m 21'28（2019） 1500m 5'44（2019）
東京 新宿区管理費滞納.com2013年5月からTwitterを利用しています
295 フォロー中
544 フォロワー

［source：］弁護士河口仁さん (@mansionkanrilaw) / Twitter https://twitter.com/mansionkanrilaw?lang=ja
```

　アイコンは顔写真のアカウントでした。余り見覚えのなかったアカウントというのはページをみても余り変わらない感想です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mansionkanrilaw（弁護士河口仁） 日時：2020-02-14 11:45／2020/02/12 13:34 URL： https://twitter.com/kk_hirono/status/1228148266946060288 https://twitter.com/mansionkanrilaw/status/1227450998437949440
> これ手口は言えないのですが、ものすごく単純な方法で他人になりすました免許証が作れます。 役所も司法書士も法務局も銀行も全ての関係者が騙された手法で、絶対防げません。制度上の欠陥です。 https://t.co/xyywdA0EFJ
▶▶▶　　　　　End　　　　　▶▶▶

　先にリツイートが失敗し、ブロックされたアカウントなのかと思ったのですが、エラーメッセージが違っていました。告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントでは、４，５日ぶりになるかと思います。

```
mansionkanrilaw ===> To protect our users from spam and other malicious activity, this account is temporarily locked. Please log in to https://twitter.com to unlock your account.
```

　「to unlock your account.」と締めくくられたメッセージですが、ロボットの投稿とみなされ一時的なロックが掛かっていました。ここ１０日ぐらいでしょうか、奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)でも何度か発生している問題です。

　投稿の頻度が高くてもロックの掛からないことは多いのですが、時間を置いた投稿でもすぐにロックが掛かったことがあります。

　原告として９０万円の弁護士費用が認められるということは、判決で得た債務名義で被告から支払いを得た場合は持ち出しがなくなると考えられる金額ですが、弁護士と契約した支払いが最低９０万円を意味するもので、それで差し引きゼロになるとは限らないと思われます。

　意地でも支払いをしたくないという被告もいるでしょうし、差し押さえや強制執行となると民事裁判の本人訴訟より難しくなって弁護士を頼ることになるのかもしれません。民事裁判には和解というのもありますが、支払いをする気持ちのある被告なら和解で解決していた可能性もありそうです。

　本日、別のエントリーでご紹介した別の深澤諭史弁護士のツイートを再掲したいと思いますが、不穏当な原告の心情、動機を「逆恨み」という言葉で表現したものもありました。これなどはより深刻な殺傷事件に発展する危険性をはらむものかとも考え、警察の仕事を増やすことにもなります。

TW fukazawas（深澤諭史） 日時： 2020-02-12 12:24 URL： https://twitter.com/fukazawas/status/1227433303592099843
> これ、実は弁護士、町弁だったら、かなりの割合で経験した、思い当たる節がある話だと思っています。 \n よくあるケースは、相手方を何かの事情で逆恨みしていて、そいつに嫌がらせをしたい、だから、法的には架空請求を弁護士つけてやりたい、みたい… https://t.co/mJYFbNc9qO

〈〈〈：Emacs： 2020-02-14（金曜日）12：12 　〈〈〈

* 「皆さん（特に野党支持者や反安倍の皆さん）に質問です。　安倍総理をやめさせるにはどうすればよいか？　皆さんの意見をリプ欄に」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2020-02-14 金 16:24]--[2020-02-14 金 17:38] =>  1:14

〉〉〉：Emacs： 2020-02-14（金曜日）16：24　 〉〉〉

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）,安倍政権,固定ツイート

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/02/13 14:59 URL： https://twitter.com/motoken_tw/status/1227834620546183169
> 皆さん（特に野党支持者や反安倍の皆さん）に質問です。 \n  \n 安倍総理をやめさせるにはどうすればよいか？ \n  \n 皆さんの意見をリプ欄に書いてください。 \n  \n 私の答は、ある程度フォローしている人にはすぐわかるでしょうが、後で書きます。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 16:28／2020/02/13 22:28 URL： https://twitter.com/kk_hirono/status/1228219343302873088 https://twitter.com/s_hirono/status/1227947589355491328
> 2020-02-13-222253_固定されたツイートモトケン@motoken_tw·7時間皆さん（特に野党支持者や反安倍の皆さん）に質問です。安倍総理をやめさせるにはどうすればよいか？皆さ.jpg https://t.co/y0q4P9W5Mw
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 16:30／2020/02/14 16:30 URL： https://twitter.com/kk_hirono/status/1228220065473945601 https://twitter.com/s_hirono/status/1228219899740225536
> 2020-02-14-162914_固定されたツイートモトケン@motoken_tw·2月13日皆さん（特に野党支持者や反安倍の皆さん）に質問です。安倍総理をやめさせるにはどうすればよいか？.jpg https://t.co/yFhjohsvXx
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 16:30／2020/02/14 16:30 URL： https://twitter.com/kk_hirono/status/1228220034855518209 https://twitter.com/s_hirono/status/1228219930190811138
> 2020-02-14-162931_モトケンさんはTwitterを使っています　「皆さん（特に野党支持者や反安倍の皆さん）に質問です。　安倍総理をやめさせるにはどうすればよいか？　皆さんの意.jpg https://t.co/AfRv0KcKVT
▶▶▶　　　　　End　　　　　▶▶▶

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートは現時点で、リプライが１１５，リツイートが２０１、いいねが２９７と表示されています。リツイートの数は多くないですが、返信とも言うリプライの数がかなり多めで反応があるようです。

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートは昨日１３日の１４時５９分の投稿で、そのあとに固定ツイートとされたもののようです。この前の固定されたツイートというのは思い出せないのでなかったのかもしれません。

　昨日は、ずっとテレビをつけていなかったと思うのですが、夜にテレビをつけると新型コロナウィルスの国内の感染者が増えたり、初の死亡者が出るという不安要素のツイートが目立ちました。これらの社会不安に便乗するかたちとなった可能性も想像するのですが、関連はまだ未確認です。

[link:] » 新型肺炎、国内初の死者 神奈川県の80代女性　　:日本経済新聞 https://t.co/ANgdKqORC4 \n 2020/2/13 20:48 (2020/2/14 5:02更新)

[link:] » 感染経路の特定急ぐ　新型肺炎、初の死者で―医師感染の病院患者も陽性：時事ドットコム https://t.co/aksfoaIWkK \n 2020年02月14日12時23

　新型肺炎、国内初の死者のニュースも昨日の夕方以降のもののようです。少し思い出したのですが、辻本議員が鯛が頭から腐るという話をして安倍政権の発言を引き出したことで、野党の審議拒否などがニュースになっていました。こちらの方が関連がありそうです。

[link:] » 安倍首相「意味ない質問」に辻元氏激怒「誰言った」 - 社会 : 日刊スポーツ https://t.co/996DEAlcKc \n [2020年2月12日15時58分] \n ￼辻元氏はこの直前、「鯛（たい）は頭から腐る」ということわざを… https://t.co/ftfeKepT2j

　１２日１５時５８分という記事を１つ見つけ出しました。日刊スポーツとあります。検索しているとロシアの諺という話がありましたが、通常、魚が腐るのは内臓からで、その時にアニサキスのような寄生虫が身に移るので食中毒の原因になるという話もあります。

　鯛といえば思い出すのはタイノエですが、以前はじめて自分で調べて以降、情報を見かけたことはありません。タイノエは鯛の頭の中に入る寄生虫で、見た目はダイオウグソクムシに似ていました。何の予備知識もないまま、釣ってきた鯛を捌いている時に発見したものです。

　そういえば、１１日の夜、小木港の東一文字堤防でヤリイカを１つ釣ってきて、次の日の昼に刺し身にしたのですが、大きめの割に卵のようなものが入っていて、生で食べられるのか調べてみました。ヤリイカは卵を持つメスが小さめという特徴があります。

　すると、ヤリイカはアニサキスの心配がないが、内臓にはアニサキスがいるという情報がありました。ヤリイカはイカのなかでも特に足が短く、捕食の能力も劣っているようです。敏捷で力強くもあるアオリイカは活きたアジで釣る方法がありますが、ヤリイカは死んだアジで釣ります。

　活きたアジだと捕食ができないのだと思いますが、他に鳥のささみやイカの切り身で釣ることが多いです。アニサキスの危険が高いのはスルメイカと言われています。これもたまに釣れることがありますが、足が長く蛸のような力強さがあります。運動能力も高そうです。

　イカをイカを餌に釣ることはありますが、蛸だと活きたまま同じ入れ物に入れておくと、すぐに共食いを始めるという話です。弁護士のイメージと重なることが多い蛸でもあります。

[link:] ヤリイカの卵　アジとヤリイカの刺し身 \n 2020-02-12_132935＿.jpg \n 2020-02-12_142533＿.jpg \n 2020-02-12_143201＿.jpg https://t.co/MVfMuO5vdl

[link:] 2020-02-13_120813＿テレビの画面・.jpg \n 2020-02-13_204513＿テレビの画面・.jpg https://t.co/JqmvOLcIDe

　昨夜はテレビをつけたのが２０時４５分頃だったようです。昼のテレビで最後の記録となっていたのが１２時０８分のものでした。もっと番組が進行していたように思っていたのですが、早い段階だったようです。イトーヨーカドーのイラスト無断使用のニュース。ネットでは見ていない情報です。

〈〈〈：Emacs： 2020-02-14（金曜日）17：38 　〈〈〈

* 郷原信郎弁護士@nobuogoharaを「フェイクヤメ検」「散々、デマ撒き散らし」と罵倒した落合洋司弁護士（東京弁護士会）@yjochiの２０１８年１２月２１日の７つのツイート
  CLOCK: [2020-02-14 金 18:25]--[2020-02-14 金 18:31] =>  0:06

〉〉〉：Emacs： 2020-02-14（金曜日）18：25　 〉〉〉

:CATEGORIES: 郷原信郎弁護士,落合洋司弁護士（東京弁護士会）

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 18:27／2020/02/14 18:24 URL： https://twitter.com/kk_hirono/status/1228249472817221632 https://twitter.com/s_hirono/status/1228248537801977856
> 2020-02-14-182335_”フェイクヤメ検”　（from：yjochi）　-　Twitter検索　／　Twitter.jpg https://t.co/Ye4EbMysiD
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 18:27／2020/02/14 18:24 URL： https://twitter.com/kk_hirono/status/1228249448829968385 https://twitter.com/s_hirono/status/1228248568537833473
> 2020-02-14-182352_”フェイクヤメ検”　（from：yjochi）　-　Twitter検索　／　Twitter.jpg https://t.co/Nl84xLPgqU
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年02月14日18時06分の登録： REGEXP：”フェイクヤメ検”／?弁護士 落合洋司　ときは今 あめが下しる 五月哉（@yjochi）の検索（2018-12-21〜2018-12-21／2020年02月14日18時06分の記録7件） http://hirono2014sk.blogspot.com/2020/02/regexp-yjochi2018-12-212018-12.html

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2018/12/21 23:48 URL： https://twitter.com/yjochi/status/1076127282337480704
> 皆さん、デマ垂れ流してきたフェイクヤメ検ですから、十分ご注意ください。 https://t.co/T3wp50rxmY
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nobuogohara（郷原信郎） 日時：2020-02-14 18:29／2018/12/21 22:24 URL： https://twitter.com/kk_hirono/status/1228249964913950720 https://twitter.com/nobuogohara/status/1076106222326079488
> 明日の午前９時から、日経プラス１０サタデーに出演します。⇒ https://t.co/URusuiACG6
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-02-14（金曜日）18：31 　〈〈〈

* Twitterのトレンドに「郷原信郎」と「安倍内閣総辞職」、国民の命を守るため、安倍内閣総辞職を（郷原信郎）　-　Y！ニュース
  CLOCK: [2020-02-14 金 18:38]--[2020-02-14 金 19:09] =>  0:31

〉〉〉：Emacs： 2020-02-14（金曜日）18：38　 〉〉〉

:CATEGORIES: 郷原信郎弁護士,安倍政権,落合洋司弁護士（東京弁護士会）

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 18:42／2020/02/14 11:21 URL： https://twitter.com/kk_hirono/status/1228253216271290368 https://twitter.com/s_hirono/status/1228142095489093633
> 2020-02-14-110615_深澤諭史さんはTwitterを使っています　「インターネット上の名誉毀損投稿について、慰謝料２０万円に加えて、弁護士費用約９０万円、合計約１１０万円の賠償.jpg https://t.co/yhwsX8uAek
▶▶▶　　　　　End　　　　　▶▶▶

　映り込みになりますが、上記のスクリーンショットの記録で、初めに「安倍内閣総辞職」というトレンドを確認しました。ただ、この時点では気がついていなかったはずで、私が最初に気がついたのが「郷原信郎」というトレンドのワードでした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 18:46／2020/02/14 15:52 URL： https://twitter.com/kk_hirono/status/1228254084714487809 https://twitter.com/s_hirono/status/1228210511675740163
> 2020-02-14-144736_深澤諭史（@fukazawas）さんの返信があるツイート　／　Twitter.jpg https://t.co/fDpMqA6Iei
▶▶▶　　　　　End　　　　　▶▶▶

　2020-02-14-144736として記録をしましたが、ここに初めて「郷原信郎」というトレンドのワードに気が付きました。たまたま深澤諭史弁護士のタイムラインを開いたタイミングだったので、そのままスクリーンショットを記録したものと思います。１４時４７分とは意外に遅い時間です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 18:49／2020/02/14 15:53 URL： https://twitter.com/kk_hirono/status/1228255046632009728 https://twitter.com/s_hirono/status/1228210603140894720
> 2020-02-14-151038_郷原総合コンプライアンス法律事務所.jpg https://t.co/v8W08EoXWg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 18:49／2020/02/14 15:53 URL： https://twitter.com/kk_hirono/status/1228255012578414594 https://twitter.com/s_hirono/status/1228210572790943744
> 2020-02-14-151000_郷原総合コンプライアンス法律事務所.jpg https://t.co/mET6ml79Tb
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 18:49／2020/02/14 15:53 URL： https://twitter.com/kk_hirono/status/1228254986536013824 https://twitter.com/s_hirono/status/1228210542289903622
> 2020-02-14-144754_郷原信郎　-　Twitter検索　／　Twitter.jpg https://t.co/52LOOqiLDN
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 18:52／2020/02/14 18:51 URL： https://twitter.com/kk_hirono/status/1228255600804450307 https://twitter.com/s_hirono/status/1228255514372345856
> 2020-02-14-183523_郷原信郎@nobuogohara·9時間国民の命を守るため、安倍内閣総辞職を（郷原信郎）-Y!ニュース.jpg https://t.co/ldlAL0ka2t
▶▶▶　　　　　End　　　　　▶▶▶

　2020-02-14-183523という時刻のスクリーンショットの記録で、郷原信郎弁護士が自身の記事を紹介したツイートは、返信が８２７，リツイートが６６２０，いいねが１．１万となっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nobuogohara（郷原信郎） 日時：2020-02-14 18:54／2020/02/14 09:35 URL： https://twitter.com/kk_hirono/status/1228256107874799618 https://twitter.com/nobuogohara/status/1228115408500088832
> 国民の命を守るため、安倍内閣総辞職を(郷原信郎) - Y!ニュース https://t.co/aHSEDYuX3z
▶▶▶　　　　　End　　　　　▶▶▶

　時刻は１８時５７分です。現時点で「安倍内閣総辞職」のトレンドは「４７，０５８件のリツイート」として表示されています。「郷原信郎」というトレンドはすぐに消えたという成り行きでしたが、これは打ち上げに成功したと言えるトレンドワードになるのかもしれません。

　郷原信郎弁護士自身もこれで返り血を浴びた一面があると思いますが、まさにツイートの返信も賛否が入り混じったもので、郷原信郎弁護士の人格を根底から疑うきっかけになったという趣旨のツイートも散見されました。

　不安を煽り危機に乗じるという印象が強い弁護士でありますが、郷原信郎弁護士がいうほどに安倍政権の対応がまずいものかといえば、それも疑問で、テレビで報道を見ている人であれば違和感を感じる人もいそうです。全く無責任な見境知らずの批判を扇動していると感じています。

　郷原信郎弁護士のそのような言動は今に始まったことではなく、毎度のこと、また始まったかという感覚です。さきにエントリーを作成しておきましたが、２０１８年１２月２１日には同じ弁護士で同じ元検事である落合洋司弁護士（東京弁護士会）からデマを撒き散らしていると罵倒もありました。

[link:] 2020年02月14日18時06分の登録： REGEXP：”フェイクヤメ検”／?弁護士 落合洋司　ときは今 あめが下しる 五月哉（@yjochi）の検索（2018-12-21〜2018-12-21／2020年02月14日18時06分の記録7件） http://hirono2014sk.blogspot.com/2020/02/regexp-yjochi2018-12-212018-12.html

190：2020-02-14_18:31:40 ＊ 郷原信郎弁護士@nobuogoharaを「フェイクヤメ検」「散々、デマ撒き散らし」と罵倒した落合洋司弁護士（東京弁護士会）@yjochiの２０１８年１２月２１日の７つのツイート https://hirono-hideki.hatenadiary.jp/entry/2020/02/14/183138

　エントリー１９０番となっています。これを作成する前に、落合洋司弁護士（東京弁護士会）のTwitterのタイムラインをみているのですが、そのときは郷原信郎弁護士と同じ方向を向き、さらに上回るような安倍政権批判のツイートがありました。次はそちらです。

〈〈〈：Emacs： 2020-02-14（金曜日）19：09 　〈〈〈

* 「確実に言えるのは、あべちゃんやガースーが、息のかかったポチを検事総長に据えようと考えるほど、検察の動きを警戒しているということだろう」という落合洋司弁護士（東京弁護士会）のツイート
  CLOCK: [2020-02-14 金 19:33]--[2020-02-14 金 20:03] =>  0:30

〉〉〉：Emacs： 2020-02-14（金曜日）19：33　 〉〉〉

:CATEGORIES: 落合洋司弁護士（東京弁護士会）,安倍政権,検察庁,検事総長

　落合洋司弁護士（東京弁護士会）が安倍晋三首相のことを「あべちゃん」と馬鹿者扱いするのは随分前から継続されたことですが、「ガースー」というのはたぶん初めて見たと思います。菅義偉官房長官のことなのでしょう。

　今も下の名前の読み方がわかっていないのですが、Googleで調べたところ菅義偉官房長官のTwitterアカウントが見つかりました。@sugawitter　落合洋司弁護士（東京弁護士会）@yjochiに「ガースー」とまで言われていることになりそうです。最大限の侮辱でしょう。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sugawitter（菅 義偉） 日時：2020-02-14 19:41／2020/02/01 17:45 URL： https://twitter.com/kk_hirono/status/1228267913406140416 https://twitter.com/sugawitter/status/1223527862583484417
> https://t.co/DwtZWVEP1q
▶▶▶　　　　　End　　　　　▶▶▶

　上記のリツイートが最新のツイートとなっていますが、ツイートに本文はなく、リンクのURLのみでの紹介になるようです。ページタイトルを入れておけば検索での発見にも繋がりそうですが、URLのみとなっているようです。それもドメインがアメブロとなっているようです。

［link：］ 新型コロナウイルス：国民の命と健康を守ることを最優先に感染拡大防止に万全を期す | すが義偉の「意志あれば道あり」 Powered by Ameba https://ameblo.jp/suga-yoshihide/entry-12571889219.html

　やはりアメブロでしたが、ヘッダの画像が子供向けの絵本のようになっています。自己紹介には、すがよしひで、とカタカナでの紹介があります。菅義偉官房長官は秋田県の出身ということは知っていて印象深くもあるのですが、秋田県のどこなのかはよく憶えていません。

　落合洋司弁護士（東京弁護士会）のツイートにある「ガースー」は、菅義偉官房長官を最大限に罵倒、愚弄したものとしか考えようがないのですが、まるで昭和４０年代の怪獣映画ゴジラに登場するような命名です。そこまで罵倒できる根拠も不明ですが、それが本心なのでしょう。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 19:54／2020/02/14 19:53 URL： https://twitter.com/kk_hirono/status/1228271266907357184 https://twitter.com/s_hirono/status/1228271154701299712
> 2020-02-14-195249_新型コロナウイルス：国民の命と健康を守ることを最優先に感染拡大防止に万全を期す　｜　すが義偉の「意志あれば道あり」　Powered　by　Ameba.jpg https://t.co/CFMxSiTy5H
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 19:54／2020/02/14 19:54 URL： https://twitter.com/kk_hirono/status/1228271246338449408 https://twitter.com/s_hirono/status/1228271185198141440
> 2020-02-14-195311_新型コロナウイルス：国民の命と健康を守ることを最優先に感染拡大防止に万全を期す　｜　すが義偉の「意志あれば道あり」　Powered　by　Ameba.jpg https://t.co/0ogPWLAQzD
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 19:54／2020/02/14 15:53 URL： https://twitter.com/kk_hirono/status/1228271200503201792 https://twitter.com/s_hirono/status/1228210633591541760
> 2020-02-14-155133_弁護士落合洋司　ときは今あめが下しる五月哉@yjochi·3時間確実に言えるのは、あべちゃんやガースーが、息のかかったポチを検事総長に据えようと考えるほど.jpg https://t.co/JZuSGTj3Rw
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 19:54／2020/02/14 15:53 URL： https://twitter.com/kk_hirono/status/1228271187169398784 https://twitter.com/s_hirono/status/1228210663845052425
> 2020-02-14-155149_🌸弁護士　落合洋司　ときは今　あめが下しる　五月哉さんはTwitterを使っています　「確実に言えるのは、あべちゃんやガースーが、息のかかったポチを検事総.jpg https://t.co/oC4i7BtLc8
▶▶▶　　　　　End　　　　　▶▶▶

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2020/02/14 12:12 URL： https://twitter.com/yjochi/status/1228154921595224064
> 確実に言えるのは、あべちゃんやガースーが、息のかかったポチを検事総長に据えようと考えるほど、検察の動きを警戒しているということだろう。叩けばホコリが出るから、そういう無理をする。 https://t.co/1L4B8tplZh
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜47news（47NEWS） 日時：2020-02-14 19:56／2020/02/14 12:07 URL： https://twitter.com/kk_hirono/status/1228271717170024448 https://twitter.com/47news/status/1228153678806188033
> 検事長定年延長「法解釈を変更」　首相が言及、野党は反発 https://t.co/o6HG9V1SbQ
▶▶▶　　　　　End　　　　　▶▶▶

　１９時５７分の時点で落合洋司弁護士（東京弁護士会）の「確実に言えるのは、あべちゃんやガースーが、息のかかったポチを検事総長に据えようと考えるほど」というツイートは、返信がなし、リツイートが１０，いいねが１９となっています。これでもずいぶん多い方というのが現状のようです。

　返信がほとんどないのも落合洋司弁護士（東京弁護士会）のツイートの際立つ特徴ですが、同業者である弁護士を含めブロックをしまくってきたというのが大きいのでしょう。以前は、田んぼの草刈り感覚でブロック、というツイートもありました。

　より強い刺激を与えるようなツイートが散見されるのも落合洋司弁護士（東京弁護士会）のTwitterアカウント、そのツイートの傾向かと思います。以前は、元検事という肩書もあるのかNHKのニュース番組でも出演があった落合洋司弁護士（東京弁護士会）になります。

〈〈〈：Emacs： 2020-02-14（金曜日）20：03 　〈〈〈

* 「私が政権のポチの黒川です。無理やり定年延長してもらってまで東京高検検事長の地位にしがみつき、検事総長になって現政権を守り抜きます！」という落合洋司弁護士（東京弁護士会）のツイート
  CLOCK: [2020-02-14 金 20:06]--[2020-02-14 金 20:20] =>  0:14

〉〉〉：Emacs： 2020-02-14（金曜日）20：06　 〉〉〉

:CATEGORIES: 落合洋司弁護士（東京弁護士会）,検事総長,検察庁,安倍政権,非常上告

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時：2020/02/14 17:09 URL： https://twitter.com/yjochi/status/1228229721504174081
> 私が政権のポチの黒川です。無理やり定年延長してもらってまで東京高検検事長の地位にしがみつき、検事総長になって現政権を守り抜きます！思わず笑みがこぼれ、パヨクの皆さん、済みません！ \n →安倍官邸が「禁じ手」を使ってまで検事総長にしたが… https://t.co/hQEfhBYnFe
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-02-14 20:07／2020/02/14 19:53 URL： https://twitter.com/kk_hirono/status/1228274565245067266 https://twitter.com/s_hirono/status/1228271124347113473
> 2020-02-14-193200_弁護士落合洋司　ときは今あめが下しる五月哉@yjochi·2時間私が政権のポチの黒川です。無理やり定年延長してもらってまで東京高検検事長の地位にしがみつき.jpg https://t.co/Ox34WgsGEz
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年02月14日19時31分の登録： ＼?弁護士 落合洋司　ときは今 あめが下しる 五月哉　@yjochi＼私が政権のポチの黒川です。無理やり定年延長してもらってまで東京高検検事長の地位にしがみつき、検事総長 http://hirono2014sk.blogspot.com/2020/02/yjochi_86.html
[link:] 2020年02月14日20時08分の登録： ＃?弁護士 落合洋司　ときは今 あめが下しる 五月哉　@yjochi＃のツイート／2020-01-13_1156〜2020-02-14_1821／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年02月14日20時08分 http://hirono2014sk.blogspot.com/2020/02/yjochi2020-01-1311562020-02.html

　私の司法救済の最終目標は非常上告であって、これは検事総長のみができる刑事手続であったかと思います。その検事総長をこれだけ罵倒し、手続きを進める私の３つのTwitterアカウントをブロックする落合洋司弁護士（東京弁護士会）ですので、これは看過が出来ない参考資料です。

```
すでに確定した刑事事件の判決について，その事件の審判が法令に違反していたことが判明した場合に認められる是正のための手続 (刑事訴訟法 454～460) 。上告が未確定の判決に対する不服申立ての手段であるのに対し，非常上告は判決確定後の救済手段である。その申立ては，検事総長から最高裁判所に対して行われる。再審とは異なり，被告人であった者には申立権はなく，また事実認定の誤りは申立ての理由とならない。非常上告の判決は，原判決が法令に違反し，被告人のために不利益であるために破棄された場合を除いて，被告人に効力を及ぼさない (459条) 。したがって，この制度の目的は，誤判の救済よりも法令の解釈の統一をはかることにあると説く学説が多い。

［source：］非常上告(ひじょうじょうこく)とは - コトバンク https://kotobank.jp/word/%E9%9D%9E%E5%B8%B8%E4%B8%8A%E5%91%8A-119765
```

　ちょっと初めて知るようなことも書いてありました。「再審とは異なり，被告人であった者には申立権はなく，また事実認定の誤りは申立ての理由とならない。」という部分で、これは新たな発見といえそうです。もとより検察庁に職権発動を促す方向でやっています。

〈〈〈：Emacs： 2020-02-14（金曜日）20：20 　〈〈〈

